type TextDataProps = {
  id: number
  title: string
  description: string
}

export const textData: TextDataProps[] = [
  {
    id: 1,
    title: '14 лет опыта',
    description:
      'Разрабатывая подобные идеи ты входишь в них с головой и со всем вниманием к процессу не ожидая ничего взамен. Разрабатывая подобные. Разрабатывая.',
  },
  {
    id: 2,
    title: '200+ довольных клиентов',
    description:
      'Разрабатывая подобные идеи ты входишь в них с головой и со всем вниманием к процессу не ожидая ничего взамен. Разрабатывая подобные. Разрабатывая.',
  },
  {
    id: 3,
    title: '2 дня время выполнения',
    description:
      'Разрабатывая подобные идеи ты входишь в них с головой и со всем вниманием к процессу не ожидая ничего взамен. Разрабатывая подобные. Разрабатывая.',
  },
  {
    id: 4,
    title: '1 место «Лучший лифт»',
    description:
      'Разрабатывая подобные идеи ты входишь в них с головой и со всем вниманием к процессу не ожидая ничего взамен. Разрабатывая подобные. Разрабатывая.',
  },
]
